Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=979_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien kokous hyväksyi talousarvion vuodelle 2015
smn: Sämitige čuákkim tuhhiittij budjet ihán 2015

source: Saamelaiskäräjien kokous kokoontui vuoden viimeiseen kokoukseen 22.12.2014.
smn: Sämitige čuákkim čokkânij ive majemuu čuákkimân 22.12.2014.

source: Saamelaiskäräjien kokous hyväksyi vuoden 2015 talousarvion.
smn: Sämitige čuákkim tuhhiittij ive 2015 budjet.

source: Varsinaisen toiminnan tuloja on 2,738 miljoonaa euroa.
smn: Eidusii tooimâ puáđuh láá 2,738 miljovn eurod.

source: Budjetti on nollabudjetti eli menoja on yhtä paljon kuin tuloja.
smn: Budjet lii nollábudjet ađai manoh láá siämmáá ennuv ko puáđuh.

source: Saamelaiskäräjien vaalien budjetti on 250 000 euroa.
smn: Sämitige vaaljâi budjet lii 250 000 eurod.

source: Saamelaiskäräjien varsinaisen toiminnan menoista 47 % on henkilöstökuluja.
smn: Sämitige eidusii tooimâ manoin 47 % láá pargoviehâkoloh.

source: Poliittiseen toimintaan ja kokouksiin on varattu 11 % varsinaisen toiminnan budjetista.
smn: Poolitlii tooimân já čuákkimáid láá väridum 11 % eidusii tooimâ budjetist.

source: Vuokrakulut ovat 21 % talousarviosta.
smn: Láigukoloh láá 21 % budjetist.

source: Muita kuluja on 21 % sisältäen mm. hallintokulut.
smn: Eres koloh láá 21 % toh aneh sistees om. haldâttâhkoloh.

source: Saamelaiskäräjien varsinaisen toiminnan rahoituksesta 78 % tulee oikeusministeriöstä, 4,8 % opetus- ja kulttuuriministeriöstä, 15 % on oikeusministeriön vuokra-avustusta ja 2,2 % on oman toiminnan tuloja.
smn: Sämitige eidusii tooimâ ruttâdmist 78 % puátih riehtiministeriöst, 4,8 % máttááttâs- já kulttuurministeriöst, 15 % láá riehtiministeriö láiguiše já 2,2 % láá jieijâs tooimâ puáđuh.

source: Saamelaiskäräjät jakaa valtionavustuksia saamenkielisten sosiaali- ja terveyspalvelujen ja varhaiskasvatuspalvelujen tuottamiseen sekä saamenkieliseen oppimateriaalituotantoon ja saamelaisiin kulttuuripalveluihin 2,234 miljoonaa euroa.
smn: Sämitigge juáhá staatâtorjuid sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi já arâšoddâdempalvâlusâi pyevtitmân sehe sämikielâlii oppâmateriaalpyevtittâsân já sämmilijd kulttuurpalvâlussáid 2,234 miljovn eurod.

source: Saamelaiskäräjien erillisprojektien tulot ja menot ovat 391 000 euroa.
smn: Sämitige sierânâsprojektij puáđuh já manoh lijjii 391 000 eurod.

source: Sajoksen palveluyksikön budjetti on 1,267 miljoonaa euroa.
smn: Saijoos palvâlemohtâduv budjet lii 1,267 miljovn eurod.

source: Budjettivuoden tuloiksi ja valtionavustuksiksi on arvioitu kokonaisuudessaan 6,615 miljoonaa euroa.
smn: Budjetive puáđuh já staatâtorjuuh láá miäruštâllum lemin ubâlâžžân 6,615 miljovn eurod.

source: Saamelaiskäräjien talousarviossa tuloja on 9,36 % enemmän kuin vuoden 2014 talousarviossa.
smn: Sämitige budjetist puáđuh láá 9,36 % eenâb ko ive 2014 budjetist.

source: Tulojen kasvu selittyy pääasiassa saamelaiskäräjien vaaleilla ja niiden erillisrahoituksesta.
smn: Puáđui šoddâm čielgejeh válduášálávt sämitige vaaljah já tai sierânâsruttâdem.

source: Saamelaiskäräjät asetti kahdeksan päätavoitetta budjettivuodelle 2015.
smn: Sämitigge asâttij käävci váldu-ulmed budjetihán 2015.

source: Päätavoitteena on saamelaiskäräjien vaalien järjestäminen.
smn: Váldu-ulmen lii sämitige vaaljâi ornim.

source: Edunvalvontaa koskevat tavoitteet käsittelevät ILO 169-sopimuksen ratifiointia, osallistumista hallitusneuvotteluihin, saamen kielten elvytysohjelman toimeenpanoa ja pohjoismaisen saamelaissopimuksen hyväksymistä.
smn: Hiäđukocemân kyeskee ulmeh kieđâvušeh ILO 169-sopâmuš ratifisistem, uásálistem haldâttâsráđádâlmijd, sämikielâi iäláskittemohjelm olášuttem já tave-eennâmlii sämisopâmuš tuhhiittem.

source: Saamelaiskäräjien hallinnon ja oman toiminnan kärkitavoitteiksi asetettiin saamelaiskäräjien työjärjestyksen uudistaminen ja henkilöstöhallinnon kehittäminen.
smn: Sämitige haldâttuv já jieijâs tooimâ njunošulmen asâttii sämitige pargo-oornig uđâsmittem já pargoviehâhaldâttuv ovdedem.

source: Saamelaiskäräjät hyväksyy budjettivuonna sukupolviohjelman ja järjestää saamelaisten yhteisöllisyyttä tukevan saamelaiskulttuurinmukaisen saamelaisten kansallispäivän juhlan 6.2.2015 Inarissa ja juhla myös streamataan.
smn: Sämitigge tuhhit budjetive suhâpuolvâohjelm já uárnee sämmilij siärvuslâšvuođâ tuárjoo sämikulttuur miäldásii sämmilij aalmuglâšpeeivi juhle 6.2.2015 Anarist já juhle vuolgâttuvvoo meid stream-vuolgâttâssân.

source: Yleiskokous hyväksyi lisäksi yksityiskohtaiset sektorikohtaiset tavoitteet ja niiden talousarviot mm. edunvalvonnan, kielellisten oikeuksien, erillisprojektien ja Sajoksen palveluyksikön osalta.
smn: Almosčuákkim tuhhiittij lasseen ovtâskâsčuággásijd sektorkuáhtásijd uulmijd já tai budjetijd el. hiäđukocceem, kielâlij vuoigâdvuođâi, sierânâsprojektij já Saijoos palvâlemohtâduv uásild.

source: Saamelaiskäräjien kokous nimesi saamelaiskäräjien nuorisoneuvoston varajäseneksi eroa pyytäneen Anna-Katariina Feodoroffin tilalle Leena Fofonoffin.
smn: Sämitige čuákkim nomâttij sämitige nuorâirääđi värijesânin iäru pivdem Anna-Katariina Feodoroff sajan Leena Fofonoff.

source: Saamelaiskäräjien kokouksen internetlähetystä seurasi 179 katsojaa.
smn: Sämitige čuákkim internetvuolgâttâs čuovvuu 179 keččed.
